{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":null,"lowercase":false},"pre_tokenizer":{"type":"WhitespaceSplit"},"post_processor":null,"decoder":{"type":"BPEDecoder","suffix":"</w>"},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":"</w>","fuse_unk":false,"vocab":{"<unk>":0,"!":1,"\"":2,"#":3,"&":4,"'":5,"(":6,")":7,"+":8,",":9,"-":10,".":11,"/":12,"0":13,"1":14,"2":15,"3":16,"4":17,"5":18,"6":19,"7":20,"8":21,"9":22,":":23,";":24,"<":25,"=":26,">":27,"?":28,"@":29,"A":30,"B":31,"C":32,"D":33,"E":34,"F":35,"G":36,"H":37,"I":38,"J":39,"K":40,"L":41,"M":42,"N":43,"O":44,"P":45,"Q":46,"R":47,"S":48,"T":49,"U":50,"V":51,"W":52,"X":53,"Y":54,"Z":55,"[":56,"]":57,"`":58,"a":59,"b":60,"c":61,"d":62,"e":63,"f":64,"g":65,"h":66,"i":67,"j":68,"k":69,"l":70,"m":71,"n":72,"o":73,"p":74,"q":75,"r":76,"s":77,"t":78,"u":79,"v":80,"w":81,"x":82,"y":83,"z":84,"|":85,"~":86,"§":87,"´":88,"Ä":89,"Å":90,"É":91,"Õ":92,"Ö":93,"Ø":94,"Ü":95,"ß":96,"à":97,"á":98,"ä":99,"å":100,"æ":101,"ç":102,"è":103,"é":104,"ë":105,"í":106,"ð":107,"ó":108,"ô":109,"õ":110,"ö":111,"ø":112,"ú":113,"ü":114,"þ":115,"Ā":116,"ā":117,"ą":118,"ć":119,"Č":120,"č":121,"ē":122,"ė":123,"ğ":124,"ī":125,"ķ":126,"ł":127,"Ś":128,"ś":129,"Š":130,"š":131,"ū":132,"Ž":133,"ž":134,"ˇ":135,"́":136,"А":137,"В":138,"И":139,"К":140,"М":141,"Р":142,"С":143,"У":144,"а":145,"б":146,"в":147,"г":148,"д":149,"е":150,"з":151,"и":152,"й":153,"к":154,"л":155,"м":156,"н":157,"о":158,"п":159,"р":160,"с":161,"т":162,"у":163,"ф":164,"х":165,"ц":166,"ч":167,"ш":168,"ы":169,"ь":170,"э":171,"ю":172,"я":173,"–":174,"”":175,"„":176,"A</w>":177,"t</w>":178,"r</w>":179,"e</w>":180,"a</w>":181,"i</w>":182,"s</w>":183,"l</w>":184,"k</w>":185,"d</w>":186,"v</w>":187,"p</w>":188,"n</w>":189,"u</w>":190,"b</w>":191,"C</w>":192,"w</w>":193,"></w>":194,"o</w>":195,"g</w>":196,"m</w>":197,"P</w>":198,"y</w>":199,"1</w>":200,"h</w>":201,"ö</w>":202,"S</w>":203,"c</w>":204,"ž</w>":205,"f</w>":206,"-</w>":207,"é</w>":208,",</w>":209,"0</w>":210,"R</w>":211,"O</w>":212,"Z</w>":213,"H</w>":214,"š</w>":215,"W</w>":216,"I</w>":217,"N</w>":218,"X</w>":219,"н</w>":220,"K</w>":221,"T</w>":222,"G</w>":223,"4</w>":224,"F</w>":225,"z</w>":226,"ä</w>":227,"x</w>":228,"E</w>":229,"2</w>":230,"U</w>":231,"ю</w>":232,"V</w>":233,"ü</w>":234,"L</w>":235,"õ</w>":236,"7</w>":237,")</w>":238,"о</w>":239,"D</w>":240,"q</w>":241,"J</w>":242,"9</w>":243,"5</w>":244,"M</w>":245,"j</w>":246,"а</w>":247,"3</w>":248,"я</w>":249,"т</w>":250,"ˇ</w>":251,"6</w>":252,".</w>":253,"B</w>":254,"!</w>":255,"Ü</w>":256,"Y</w>":257,"ć</w>":258,"@</w>":259,"У</w>":260,"–</w>":261,"ā</w>":262,"д</w>":263,"Õ</w>":264,"й</w>":265,"Ž</w>":266,"Q</w>":267,"8</w>":268,"у</w>":269,"ł</w>":270,"`</w>":271,":</w>":272,"~</w>":273,"Ö</w>":274,"|</w>":275,"́</w>":276,"?</w>":277,"ė</w>":278,"§</w>":279,"х</w>":280,"+</w>":281,";</w>":282,"à</w>":283,"#</w>":284,"´</w>":285,"=</w>":286,"(</w>":287,"&</w>":288,"/</w>":289,"з</w>":290,"г</w>":291,"ë</w>":292,"<</w>":293,"\"</w>":294,"č</w>":295,"'</w>":296,"]</w>":297,"Ä</w>":298,"[</w>":299,"„</w>":300,"”</w>":301,"se":302,"te":303,"si":304,"li":305,"mi":306,"ja</w>":307,"ku":308,"va":309,"le":310,"ta":311,"et</w>":312,"on</w>":313,"tu":314,"no":315,"st</w>":316,"ise":317,"le</w>":318,"ka":319,"ko":320,"ga</w>":321,"ni":322,"ma":323,"da</w>":324,"me":325,"v-":326,"<v-":327,"noise":328,"<v-noise":329,"<v-noise></w>":330,"sa":331,"sel":332,"st":333,"ma</w>":334,"is</w>":335,"ks</w>":336,"na":337,"ne":338,"nd":339,"oo":340,"ra":341,"la":342,"ri":343,"se</w>":344,"võ":345,"me</w>":346,"su":347,"ja":348,"see</w>":349,"ne</w>":350,"nu":351,"siis</w>":352,"ke":353,"he":354,"lt</w>":355,"ol":356,"ei</w>":357,"ka</w>":358,"da":359,"gi</w>":360,"ju":361,"vä":362,"re":363,"mu":364,"pa":365,"id</w>":366,"pe":367,"te</w>":368,"ge":369,"nud</w>":370,"ha":371,"ki":372,"gu</w>":373,"kui</w>":374,"ta</w>":375,"vi":376,"na</w>":377,"aga</w>":378,"de":379,"sta":380,"kü":381,"gu":382,"lu":383,"sti</w>":384,"õi":385,"gi":386,"si</w>":387,"tä":388,"du":389,"pi":390,"ar":391,"ti":392,"või":393,"ole":394,"ee":395,"är":396,"mis</w>":397,"vad</w>":398,"selle":399,"sed</w>":400,"pea":401,"seda</w>":402,"saa":403,"ju</w>":404,"ste":405,"ga":406,"või</w>":407,"al":408,"nä":409,"nii</w>":410,"el":411,"oli</w>":412,"nagu</w>":413,"ti</w>":414,"sii":415,"üü":416,"ik":417,"ro":418,"ää":419,"liku":420,"kõi":421,"ole</w>":422,"to":423,"mõ":424,"tud</w>":425,"nda":426,"de</w>":427,"mei":428,"ni</w>":429,"sea":430,"hi":431,"tege":432,"hu":433,"selt</w>":434,"tei":435,"tsi":436,"nime":437,"väga</w>":438,"öö":439,"sa</w>":440,"selle</w>":441,"eri":442,"min":443,"pä":444,"la</w>":445,"selli":446,"noh</w>":447,"tle":448,"kon":449,"aa":450,"likult</w>":451,"lä":452,"ed</w>":453,"pu":454,"nii":455,"di":456,"kor":457,"suu":458,"kas</w>":459,"oli":460,"küm":461,"nk":462,"ve":463,"tule":464,"tõ":465,"nüü":466,"nüüd</w>":467,"esti</w>":468,"stu":469,"tse":470,"inime":471,"di</w>":472,"ru":473,"pal":474,"kä":475,"siin</w>":476,"ndu":477,"seal</w>":478,"ai":479,"ha</w>":480,"unk":481,"need</w>":482,"<unk":483,"<unk></w>":484,"tee":485,"ida":486,"jah</w>":487,"sid</w>":488,"vii":489,"ge</w>":490,"tte":491,"no</w>":492,"ste</w>":493,"öel":494,"tte</w>":495,"tea":496,"rii":497,"ht":498,"õu":499,"vali":500,"ütle":501,"pro":502,"sest</w>":503,"poo":504,"vee":505,"kes</w>":506,"tegelikult</w>":507,"sse</w>":508,"töö":509,"ku</w>":510,"or":511,"kse</w>":512,"nna":513,"oma</w>":514,"põ":515,"olla</w>":516,"he</w>":517,"kus</w>":518,"ba</w>":519,"näi":520,"ki</w>":521,"vaa":522,"loo":523,"kuida":524,"mee":525,"nd</w>":526,"mil":527,"kuu":528,"väl":529,"mine</w>":530,"uu":531,"kõik</w>":532,"sugu":533,"jä":534,"ke</w>":535,"nad</w>":536,"üks</w>":537,"rää":538,"öelda</w>":539,"kol":540,"sõ":541,"tsu":542,"mida</w>":543,"ühe":544,"juba</w>":545,"li</w>":546,"palju</w>":547,"sel</w>":548,"ur":549,"ba":550,"pra":551,"meil</w>":552,"aasta":553,"ter":554,"mas</w>":555,"esi":556,"veel</w>":557,"päe":558,"nend":559,"aja":560,"neid</w>":561,"kül":562,"nna</w>":563,"as":564,"kee":565,"il":566,"sti":567,"ses</w>":568,"sin</w>":569,"maa":570,"lii":571,"Eesti</w>":572,"meie</w>":573,"kuidas</w>":574,"vu":575,"line</w>":576,"val":577,"ega</w>":578,"arva":579,"muu":580,"takse</w>":581,"va</w>":582,"käi":583,"moo":584,"ho":585,"ks":586,"ära</w>":587,"prae":588,"des</w>":589,"koh":590,"raa":591,"küsi":592,"kagi</w>":593,"vahe":594,"en":595,"pära":596,"lle</w>":597,"lik</w>":598,"ikkagi</w>":599,"kind":600,"teks</w>":601,"kõ":602,"mitte</w>":603,"in":604,"mb":605,"olu":606,"tu</w>":607,"kümme":608,"sta</w>":609,"sü":610,"sei":611,"kir":612,"olnud</w>":613,"välja</w>":614,"kümmend</w>":615,"selline</w>":616,"mise</w>":617,"jär":618,"sellest</w>":619,"võib":620,"lähe":621,"tuleb</w>":622,"tsioo":623,"võima":624,"moodi</w>":625,"eks</w>":626,"selles</w>":627,"mi</w>":628,"bi":629,"ri</w>":630,"ikka</w>":631,"ül":632,"hak":633,"näiteks</w>":634,"lõ":635,"seks</w>":636,"pärast</w>":637,"liht":638,"dagi</w>":639,"oleks</w>":640,"tada</w>":641,"-olla</w>":642,"võib-olla</w>":643,"tab</w>":644,"üle":645,"toi":646,"kahe":647,"je":648,"ndi":649,"mist</w>":650,"kindla":651,"jõu":652,"ksa":653,"praegu</w>":654,"liselt</w>":655,"täi":656,"koo":657,"too":658,"hä":659,"po":660,"mõtte":661,"täna</w>":662,"küll</w>":663,"iga":664,"ngu":665,"midagi</w>":666,"just</w>":667,"kaks</w>":668,"nii-":669,"salt</w>":670,"au":671,"hke":672,"nii-öelda</w>":673,"mis":674,"taga":675,"du</w>":676,"teha</w>":677,"mad</w>":678,"sime</w>":679,"mä":680,"htu":681,"jad</w>":682,"koha":683,"tuha":684,"mingi":685,"kindlasti</w>":686,"mus</w>":687,"ae":688,"seid</w>":689,"jää":690,"tes</w>":691,"pii":692,"lau":693,"tähe":694,"kogu</w>":695,"üld":696,"võt":697,"kõige</w>":698,"oma":699,"nende</w>":700,"bi</w>":701,"rohke":702,"sega</w>":703,"tii":704,"soo":705,"mui":706,"natu":707,"so":708,"an":709,"kaa":710,"rohkem</w>":711,"suure":712,"Ma</w>":713,"ngi</w>":714,"tus</w>":715,"peale</w>":716,"korra":717,"kok":718,"üle</w>":719,"hakka":720,"vähe":721,"saab</w>":722,"lihtsalt</w>":723,"vaid</w>":724,"kes":725,"võib</w>":726,"es</w>":727,"eda":728,"vaata":729,"päeva":730,"tun":731,"tuu":732,"Ee":733,"räägi":734,"kau":735,"ainu":736,"minu</w>":737,"arvan</w>":738,"valt</w>":739,"era":740,"poli":741,"eh":742,"esime":743,"ala":744,"pär":745,"olen</w>":746,"ise</w>":747,"kasu":748,"mina</w>":749,"oleme</w>":750,"mini":751,"kümne</w>":752,"rah":753,"rääki":754,"täna":755,"lest</w>":756,"kas":757,"ena":758,"mo":759,"inimesed</w>":760,"ütleme</w>":761,"ng</w>":762,"ii":763,"lo":764,"ette":765,"niimoodi</w>":766,"re</w>":767,"osa":768,"hästi</w>":769,"taha":770,"niisugu":771,"aasta</w>":772,"teh":773,"oop":774,"lus</w>":775,"mul</w>":776,"sinna</w>":777,"lee":778,"tema</w>":779,"olid</w>":780,"ehk</w>":781,"ela":782,"sele</w>":783,"kel":784,"ainult</w>":785,"hea</w>":786,"hul</w>":787,"päris</w>":788,"protse":789,"põh":790,"valitsu":791,"ei":792,"võr":793,"and":794,"mär":795,"edasi</w>":796,"ndab</w>":797,"tõesti</w>":798,"ree":799,"lei":800,"maja":801,"dus</w>":802,"nõu":803,"lap":804,"eel":805,"joo":806,"mmi":807,"Eur":808,"vi</w>":809,"dugi</w>":810,"muidugi</w>":811,"kõr":812,"üldse</w>":813,"ndi</w>":814,"tsiooni":815,"asi</w>":816,"stis</w>":817,"erine":818,"puu":819,"saa</w>":820,"kord</w>":821,"ksu":822,"ene":823,"mõttes</w>":824,"aal":825,"konna":826,"tagasi</w>":827,"ühi":828,"nni":829,"juu":830,"üh":831,"nu</w>":832,"läbi</w>":833,"riigi":834,"tea</w>":835,"laa":836,"iti":837,"sama":838,"suur</w>":839,"ra</w>":840,"kus":841,"tõe":842,"sada</w>":843,"põhi":844,"del</w>":845,"linna":846,"stada</w>":847,"ngi":848,"dega</w>":849,"miks</w>":850,"tiiv":851,"stu</w>":852,"malt</w>":853,"dest</w>":854,"ajal</w>":855,"ts":856,"kogu":857,"kene</w>":858,"poliiti":859,"tri":860,"täp":861,"olema</w>":862,"tul":863,"vastu":864,"tel</w>":865,"peab</w>":866,"suh":867,"enda":868,"lda":869,"kokku</w>":870,"jao":871,"teise":872,"ski</w>":873,"ette</w>":874,"juur":875,"ksa</w>":876,"pane":877,"tähendab</w>":878,"vasta":879,"tuhat</w>":880,"tse</w>":881,"vita":882,"fi":883,"ssi":884,"ve</w>":885,"kii":886,"sama</w>":887,"peaks</w>":888,"ongi</w>":889,"les</w>":890,"prob":891,"kku":892,"mingi</w>":893,"otsu":894,"oopa</w>":895,"problee":896,"Euroopa</w>":897,"res</w>":898,"mingisugu":899,"roo":900,"ksid</w>":901,"kesk":902,"maa</w>":903,"isegi</w>":904,"võiks</w>":905,"Eestis</w>":906,"stele</w>":907,"nei":908,"see":909,"vaba":910,"kooli":911,"stel</w>":912,"poolt</w>":913,"vaja</w>":914,"ak":915,"tavad</w>":916,"juh":917,"juurde</w>":918,"lise</w>":919,"ühe</w>":920,"Tal":921,"het":922,"nda</w>":923,"lised</w>":924,"hoo":925,"aru":926,"kümne":927,"ministe":928,"aeg</w>":929,"majandu":930,"vist</w>":931,"mõtle":932,"kuni</w>":933,"gid</w>":934,"jaoks</w>":935,"lja":936,"vastu</w>":937,"maai":938,"oni":939,"kirja":940,"hommi":941,"nende":942,"hoi":943,"tas</w>":944,"sellega</w>":945,"küsimus</w>":946,"enam</w>":947,"tame</w>":948,"läheb</w>":949,"maail":950,"kohta</w>":951,"sellist</w>":952,"peal</w>":953,"mata</w>":954,"kuna</w>":955,"järg":956,"pare":957,"teist</w>":958,"os":959,"hai":960,"vaada":961,"ras":962,"õp":963,"teine</w>":964,"kai":965,"viima":966,"test</w>":967,"aru</w>":968,"öö</w>":969,"teist":970,"meel":971,"näda":972,"tsiooni</w>":973,"ük":974,"por":975,"kel</w>":976,"loomu":977,"tsio":978,"võimalik</w>":979,"tek":980,"tatud</w>":981,"kohe</w>":982,"as</w>":983,"sõi":984,"üheksa":985,"nde</w>":986,"kust</w>":987,"kuski":988,"hul":989,"list</w>":990,"sellepärast</w>":991,"aastat</w>":992,"pil":993,"natukene</w>":994,"sealt</w>":995,"mõne":996,"ad</w>":997,"viis</w>":998,"kond</w>":999,"met":1000,"tele</w>":1001,"bu":1002,"konna</w>":1003,"olemas</w>":1004,"tme":1005,"miseks</w>":1006,"kolm</w>":1007,"jät":1008,"er":1009,"sellele</w>":1010,"ng":1011,"korda</w>":1012,"väik":1013,"linna</w>":1014,"gem</w>":1015,"par":1016,"toe":1017,"kuid</w>":1018,"misel</w>":1019,"toimu":1020,"maks</w>":1021,"are":1022,"ali":1023,"tuli</w>":1024,"kaks":1025,"täiesti</w>":1026,"nti</w>":1027,"täpselt</w>":1028,"selleks</w>":1029,"alu":1030,"näe":1031,"iga</w>":1032,"dele</w>":1033,"ning</w>":1034,"kuidagi</w>":1035,"lu</w>":1036,"saanud</w>":1037,"raha</w>":1038,"lik":1039,"kah":1040,"pool</w>":1041,"er</w>":1042,"for":1043,"ttu</w>":1044,"mulle</w>":1045,"nt</w>":1046,"uuri":1047,"tere</w>":1048,"välja":1049,"kom":1050,"kirju":1051,"natuke</w>":1052,"noo":1053,"küsimu":1054,"kraa":1055,"dus":1056,"enne</w>":1057,"kelle":1058,"stega</w>":1059,"teie</w>":1060,"kud</w>":1061,"mille":1062,"tead":1063,"aastal</w>":1064,"tuse</w>":1065,"palju":1066,"lõpu":1067,"eest</w>":1068,"dud</w>":1069,"tanud</w>":1070,"tar":1071,"juhtu":1072,"rid</w>":1073,"pre":1074,"poole</w>":1075,"kasva":1076,"aega</w>":1077,"mõi":1078,"tis</w>":1079,"päeva</w>":1080,"inimene</w>":1081,"ilm":1082,"ss</w>":1083,"tega</w>":1084,"keegi</w>":1085,"pole</w>":1086,"tava":1087,"lli":1088,"para":1089,"pealt</w>":1090,"stest</w>":1091,"paa":1092,"lai":1093,"puhul</w>":1094,"päeval</w>":1095,"rol":1096,"kuju":1097,"saada</w>":1098,"nne":1099,"mille</w>":1100,"sõna":1101,"räägime</w>":1102,"jälle</w>":1103,"tundu":1104,"auto":1105,"ist</w>":1106,"seo":1107,"es":1108,"vaja":1109,"loomulikult</w>":1110,"alati</w>":1111,"su</w>":1112,"tama</w>":1113,"teki":1114,"liik":1115,"sai</w>":1116,"juures</w>":1117,"kar":1118,"minna</w>":1119,"tsioon</w>":1120,"kui":1121,"isi":1122,"kul":1123,"väi":1124,"pp":1125,"sellise</w>":1126,"üli":1127,"väli":1128,"pida":1129,"niisugune</w>":1130,"matu":1131,"kahe</w>":1132,"osa</w>":1133,"nge":1134,"pere":1135,"ava":1136,"sellised</w>":1137,"hetkel</w>":1138,"ruu":1139,"elu":1140,"raha":1141,"pü":1142,"tal</w>":1143,"algu":1144,"fo":1145,"lased</w>":1146,"siia</w>":1147,"kaheksa":1148,"inimesi</w>":1149,"rõ":1150,"nelja":1151,"stee":1152,"asja":1153,"aitä":1154,"lisa":1155,"aitäh</w>":1156,"siiski</w>":1157,"õigu":1158,"kolm":1159,"ehi":1160,"ndada</w>":1161,"kti":1162,"ütles</w>":1163,"muutu":1164,"hää":1165,"enda</w>":1166,"lahe":1167,"rahva":1168,"mu</w>":1169,"neb</w>":1170,"töö</w>":1171,"fil":1172,"neli</w>":1173,"liku</w>":1174,"peta":1175,"stab</w>":1176,"lah":1177,"õhtu":1178,"poolest</w>":1179,"kur":1180,"sisse</w>":1181,"anna":1182,"plaa":1183,"vahel</w>":1184,"ini":1185,"nt":1186,"puudu":1187,"võtta</w>":1188,"vo":1189,"kul</w>":1190,"mat</w>":1191,"eriti</w>":1192,"koos</w>":1193,"gra":1194,"huvita":1195,"tan</w>":1196,"kakskümmend</w>":1197,"hinna":1198,"sil":1199,"sotsi":1200,"likud</w>":1201,"steist</w>":1202,"haka":1203,"stes</w>":1204,"meile</w>":1205,"riigi</w>":1206,"el</w>":1207,"üs":1208,"meid</w>":1209,"protsenti</w>":1210,"tust</w>":1211,"samas</w>":1212,"vane":1213,"elu</w>":1214,"pigem</w>":1215,"naa":1216,"Tar":1217,"mh":1218,"statud</w>":1219,"ilmselt</w>":1220,"lek":1221,"tt</w>":1222,"posi":1223,"kuskil</w>":1224,"tuhande</w>":1225,"minu":1226,"mine":1227,"jaa</w>":1228,"tööd</w>":1229,"seisu":1230,"dis</w>":1231,"pidi</w>":1232,"las</w>":1233,"maal</w>":1234,"stus</w>":1235,"asjad</w>":1236,"jate</w>":1237,"Eesti":1238,"pai":1239,"side":1240,"ees":1241,"asja</w>":1242,"ümb":1243,"umb":1244,"Me</w>":1245,"duse</w>":1246,"nni</w>":1247,"vat</w>":1248,"enna":1249,"kto":1250,"laste</w>":1251,"hal":1252,"val</w>":1253,"tehtud</w>":1254,"tele":1255,"süstee":1256,"rääkida</w>":1257,"jäl":1258,"jooksu":1259,"nagi</w>":1260,"ot":1261,"nis</w>":1262,"selliseid</w>":1263,"võimalu":1264,"ühis":1265,"õnne":1266,"lid</w>":1267,"rel":1268,"mal</w>":1269,"tee</w>":1270,"tus":1271,"tegevu":1272,"oluline</w>":1273,"kodu":1274,"Lii":1275,"päev</w>":1276,"tegele":1277,"põl":1278,"alla</w>":1279,"mitme":1280,"oled</w>":1281,"teinud</w>":1282,"mees</w>":1283,"sellel</w>":1284,"spor":1285,"kuul":1286,"vaadata</w>":1287,"kla":1288,"iselt</w>":1289,"men":1290,"tõu":1291,"pea</w>":1292,"hu</w>":1293,"praegu":1294,"luge":1295,"kooli</w>":1296,"eriu":1297,"set</w>":1298,"selge":1299,"jooksul</w>":1300,"nõ":1301,"ennast</w>":1302,"kohtu":1303,"tööta":1304,"juhul</w>":1305,"lar":1306,"saja</w>":1307,"arve":1308,"kunagi</w>":1309,"väär":1310,"müü":1311,"asju</w>":1312,"sul</w>":1313,"misega</w>":1314,"suur":1315,"umbes</w>":1316,"riiki":1317,"nde":1318,"mõel":1319,"ksin</w>":1320,"tra":1321,"asu":1322,"Mei":1323,"skümmend</w>":1324,"kolme":1325,"soovi":1326,"vai":1327,"abi":1328,"lise":1329,"kaitse":1330,"ksime</w>":1331,"vana":1332,"kaasa</w>":1333,"nes</w>":1334,"nnu":1335,"neli":1336,"terv":1337,"sai":1338,"möö":1339,"esimene</w>":1340,"is":1341,"ker":1342,"hari":1343,"tegi</w>":1344,"ame":1345,"mid</w>":1346,"vähem</w>":1347,"kuus</w>":1348,"mast</w>":1349,"saame</w>":1350,"mini</w>":1351,"kõige":1352,"lge":1353,"järgi</w>":1354,"tundub</w>":1355,"hakkab</w>":1356,"meetri":1357,"kokku":1358,"konnas</w>":1359,"minister</w>":1360,"tav</w>":1361,"per":1362,"saavad</w>":1363,"kont":1364,"eelar":1365,"teada</w>":1366,"tegema</w>":1367,"fe":1368,"üsna</w>":1369,"näha</w>":1370,"ris</w>":1371,"üles</w>":1372,"sotsiaal":1373,"üks":1374,"spe":1375,"nädala":1376,"uro":1377,"mäle":1378,"kuula":1379,"taa":1380,"põhju":1381,"inimeste</w>":1382,"teeb</w>":1383,"püü":1384,"kiire":1385,"olete</w>":1386,"tõepoolest</w>":1387,"luba":1388,"lugu</w>":1389,"teema</w>":1390,"Tallinna</w>":1391,"tavali":1392,"suhte":1393,"var":1394,"erida</w>":1395,"ministeeriu":1396,"jääb</w>":1397,"kontrol":1398,"ide":1399,"ndis</w>":1400,"jõud":1401,"did</w>":1402,"be":1403,"kree":1404,"eks":1405,"rahvu":1406,"endale</w>":1407,"minist":1408,"Mar":1409,"gis</w>":1410,"preside":1411,"üri":1412,"õpi":1413,"rgi":1414,"siit</w>":1415,"neil</w>":1416,"õpeta":1417,"head</w>":1418,"gas</w>":1419,"do":1420,"võe":1421,"misest</w>":1422,"tuge":1423,"majandus":1424,"jek":1425,"tulnud</w>":1426,"kaheksa</w>":1427,"ngu</w>":1428,"Vene":1429,"sise":1430,"tegi":1431,"milj":1432,"vähemalt</w>":1433,"dio":1434,"kasuta":1435,"mää":1436,"ndus":1437,"jaa":1438,"vot</w>":1439,"välis":1440,"valimi":1441,"panna</w>":1442,"lane</w>":1443,"põhimõtte":1444,"tulevad</w>":1445,"viie":1446,"vär":1447,"valmis</w>":1448,"keeru":1449,"mingit</w>":1450,"igal</w>":1451,"selge</w>":1452,"gus</w>":1453,"pan":1454,"har":1455,"saan</w>":1456,"linnas</w>":1457,"riik</w>":1458,"orga":1459,"jal</w>":1460,"koht</w>":1461,"kümnenda":1462,"ssi</w>":1463,"vaatame</w>":1464,"ksi":1465,"ettevõ":1466,"sur":1467,"mhm":1468,"läi":1469,"loogi":1470,"seitse</w>":1471,"eesti</w>":1472,"ndus</w>":1473,"tü":1474,"läks</w>":1475,"numb":1476,"nimelt</w>":1477,"järje":1478,"lepi":1479,"pöö":1480,"lis</w>":1481,"ab</w>":1482,"kümme</w>":1483,"teatud</w>":1484,"Ka":1485,"õppi":1486,"tsi</w>":1487,"naal":1488,"osas</w>":1489,"euro":1490,"dki</w>":1491,"jäänud</w>":1492,"mõju":1493,"probleem</w>":1494,"tõttu</w>":1495,"teda</w>":1496,"läinud</w>":1497,"teise</w>":1498,"pla":1499,"..</w>":1500,"pää":1501,"mõned</w>":1502,"muusi":1503,"rit</w>":1504,"teile</w>":1505,"konkree":1506,"tselt</w>":1507,"am":1508,"maksu":1509,"määra":1510,"ütleb</w>":1511,"sus</w>":1512,"krii":1513,"kki</w>":1514,"teil</w>":1515,"ntsi":1516,"tused</w>":1517,"peame</w>":1518,"juhti":1519,"teid</w>":1520,"mhmh</w>":1521,"noor":1522,"täht":1523,"nus</w>":1524,"Soo":1525,"sõna</w>":1526,"nal":1527,"kat</w>":1528,"istu":1529,"kohu":1530,"otsi":1531,"hil":1532,"taha</w>":1533,"eesmär":1534,"süü":1535,"kulu":1536,"teeme</w>":1537,"liiku":1538,"tuuri":1539,"mehe":1540,"tur":1541,"dust</w>":1542,"lennu":1543,"ab":1544,"jaid</w>":1545,"kri":1546,"tahaks</w>":1547,"suuna":1548,"millest</w>":1549,"kuigi</w>":1550,"eritud</w>":1551,"sõl":1552,"Sa":1553,"ppe":1554,"lae":1555,"sõja":1556,"kolma":1557,"teha":1558,"ase":1559,"kinni</w>":1560,"meeldi":1561,"nendest</w>":1562,"tusi</w>":1563,"raske</w>":1564,"täit":1565,"proo":1566,"järe":1567,"tervi":1568,"söö":1569,"tegemist</w>":1570,"käib</w>":1571,"kahekümne</w>":1572,"rahvus":1573,"ees</w>":1574,"konda":1575,"hi</w>":1576,"legi</w>":1577,"olukord</w>":1578,"valitsus</w>":1579,"Ma":1580,"ilu":1581,"samamoodi</w>":1582,"est</w>":1583,"mängi":1584,"lõpuks</w>":1585,"kis</w>":1586,"punk":1587,"ajakirja":1588,"tulla</w>":1589,"seits":1590,"liiga</w>":1591,"õige</w>":1592,"keel":1593,"stama</w>":1594,"kuhu</w>":1595,"lda</w>":1596,"...</w>":1597,"tsii":1598,"saaks</w>":1599,"tingi":1600,"taht":1601,"toimub</w>":1602,"laste":1603,"sõnu":1604,"tuur":1605,"vate</w>":1606,"kolmkümmend</w>":1607,"väike":1608,"eest":1609,"väike</w>":1610,"korras</w>":1611,"meetrit</w>":1612,"Mu":1613,"arvu":1614,"tõenä":1615,"all</w>":1616,"tule</w>":1617,"tlu":1618,"pool":1619,"vara":1620,"mme</w>":1621,"maha</w>":1622,"politse":1623,"sees</w>":1624,"ilma</w>":1625,"tulemu":1626,"bki</w>":1627,"piir":1628,"mai":1629,"palu":1630,"misj":1631,"oni</w>":1632,"kand":1633,"kõigi":1634,"liikme":1635,"suurem</w>":1636,"tore</w>":1637,"olin</w>":1638,"ümber</w>":1639,"keh":1640,"uus</w>":1641,"mõni</w>":1642,"seotud</w>":1643,"vald":1644,"valmi":1645,"usu":1646,"kõigepealt</w>":1647,"rem</w>":1648,"tal":1649,"taga</w>":1650,"lisi</w>":1651,"maid</w>":1652,"kahju":1653,"hoop":1654,"dab</w>":1655,"inimest</w>":1656,"rahu":1657,"hoopis</w>":1658,"anda</w>":1659,"kinni":1660,"tõsi":1661,"elek":1662,"meedi":1663,"kõike</w>":1664,"põhimõtteliselt</w>":1665,"julge":1666,"vale</w>":1667,"liste</w>":1668,"suhtes</w>":1669,"vor":1670,"küla":1671,"tasu":1672,"pakku":1673,"üheksa</w>":1674,"riik":1675,"huvitav</w>":1676,"läbi":1677,"toot":1678,"meelest</w>":1679,"nn</w>":1680,"mind</w>":1681,"samu":1682,"koma</w>":1683,"ris":1684,"puh":1685,"ised</w>":1686,"ndid</w>":1687,"eba":1688,"inimese</w>":1689,"seadu":1690,"pp</w>":1691,"tah":1692,"ran":1693,"organi":1694,"teeni":1695,"sena</w>":1696,"seitse":1697,"sad</w>":1698,"hommikust</w>":1699,"maailma</w>":1700,"kõne":1701,"hommikul</w>":1702,"muud</w>":1703,"kutsu":1704,"mas":1705,"suhteliselt</w>":1706,"samuti</w>":1707,"tasa":1708,"prakti":1709,"kuulu":1710,"valitsuse</w>":1711,"ettepane":1712,"võimalus</w>":1713,"nenud</w>":1714,"nsi":1715,"tulevi":1716,"vaata</w>":1717,"On</w>":1718,"komisj":1719,"koge":1720,"saja":1721,"desse</w>":1722,"ema</w>":1723,"õh":1724,"otse":1725,"tuleks</w>":1726,"koost":1727,"tide</w>":1728,"eile</w>":1729,"aval":1730,"paljud</w>":1731,"rü":1732,"gram":1733,"at</w>":1734,"vähe</w>":1735,"hakkama</w>":1736,"site</w>":1737,"Lä":1738,"male</w>":1739,"mised</w>":1740,"pee":1741,"hü":1742,"õige":1743,"lapsed</w>":1744,"oloo":1745,"mingisugune</w>":1746,"plu":1747,"viiskümmend</w>":1748,"kõiki":1749,"nik</w>":1750,"tegu":1751,"õhu":1752,"korralda":1753,"tunne":1754,"bri":1755,"piira":1756,"meeri":1757,"kauge":1758,"stanud</w>":1759,"igasugu":1760,"misi</w>":1761,"juha":1762,"alles</w>":1763,"maja</w>":1764,"selgelt</w>":1765,"kätte</w>":1766,"sinu</w>":1767,"võrd</w>":1768,"ime":1769,"tut":1770,"kodus</w>":1771,"kao":1772,"koha</w>":1773,"tehni":1774,"kun":1775,"Ko":1776,"ühte</w>":1777,"aja</w>":1778,"vas</w>":1779,"demo":1780,"neeri":1781,"likku</w>":1782,"miljoni":1783,"projek":1784,"konda</w>":1785,"võrd":1786,"peavad</w>":1787,"amet":1788,"matu</w>":1789,"lõpe":1790,"luu":1791,"hea":1792,"peri":1793,"meele":1794,"seitsme":1795,"teed</w>":1796,"hakata</w>":1797,"tatakse</w>":1798,"suure</w>":1799,"sioo":1800,"kad</w>":1801,"mitu</w>":1802,"Re":1803,"viiru":1804,"varem</w>":1805,"talle</w>":1806,"pera":1807,"kut</w>":1808,"rai":1809,"tre":1810,"ettevõt":1811,"raamatu":1812,"sas</w>":1813,"annab</w>":1814,"ühel</w>":1815,"tub</w>":1816,"üüsi":1817,"võime":1818,"äkki</w>":1819,"to</w>":1820,"sse":1821,"nelikümmend</w>":1822,"sisu":1823,"ütlen</w>":1824,"nai":1825,"koolis</w>":1826,"jätku":1827,"millega</w>":1828,"teised</w>":1829,"Tartu</w>":1830,"lal</w>":1831,"ver":1832,"tähele":1833,"alga":1834,"sam":1835,"tsin</w>":1836,"sõnaga</w>":1837,"huvi":1838,"pri":1839,"maga</w>":1840,"käinud</w>":1841,"võist":1842,"teeri":1843,"nemad</w>":1844,"maal":1845,"taks</w>":1846,"maks":1847,"ravi":1848,"ring":1849,"tuur</w>":1850,"stuu":1851,"Vi":1852,"tult</w>":1853,"stas</w>":1854,"Liidu</w>":1855,"võime</w>":1856,"kelle</w>":1857,"alguses</w>":1858,"tõenäoli":1859,"keele":1860,"seni</w>":1861,"tekki":1862,"terve</w>":1863,"mõist":1864,"saate</w>":1865,"haig":1866,"jem</w>":1867,"ll</w>":1868,"tid</w>":1869,"siu":1870,"ndust</w>":1871,"Ne":1872,"ht</w>":1873,"sä":1874,"sol":1875,"keeles</w>":1876,"dan</w>":1877,"teevad</w>":1878,"nor":1879,"ts</w>":1880,"vene</w>":1881,"stavad</w>":1882,"lahti</w>":1883,"last</w>":1884,"koali":1885,"kohal</w>":1886,"sulle</w>":1887,"kasutada</w>":1888,"vana</w>":1889,"koda":1890,"stru":1891,"leid":1892,"tunni":1893,"võtame</w>":1894,"kell</w>":1895,"lisaks</w>":1896,"Jaa":1897,"kõiki</w>":1898,"kõrge":1899,"piisa":1900,"hääle":1901,"anal":1902,"koos":1903,"noore":1904,"neile</w>":1905,"lange":1906,"nne</w>":1907,"jaga":1908,"lehe":1909,"tund":1910,"parem</w>":1911,"proovi":1912,"rake":1913,"gru":1914,"kontse":1915,"pean</w>":1916,"ääne":1917,"toime":1918,"mii":1919,"heli":1920,"ngud</w>":1921,"tih":1922,"ameti":1923,"tehakse</w>":1924,"sar":1925,"voo":1926,"Venemaa</w>":1927,"näeme</w>":1928,"rä":1929,"uue</w>":1930,"turu":1931,"korra</w>":1932,"ülesa":1933,"hiljem</w>":1934,"vel</w>":1935,"õuna":1936,"aegu</w>":1937,"kellel</w>":1938,"erinevad</w>":1939,"pik":1940,"esimese</w>":1941,"puha":1942,"vu</w>":1943,"said</w>":1944,"kultuuri":1945,"fir":1946,"sal":1947,"taja</w>":1948,"mel</w>":1949,"oopa":1950,"liigu":1951,"Nee":1952,"positiiv":1953,"Ameeri":1954,"pi</w>":1955,"jõulu":1956,"keele</w>":1957,"stus":1958,"aeg":1959,"kli":1960,"reaal":1961,"ndatud</w>":1962,"Ta</w>":1963,"antud</w>":1964,"tuuri</w>":1965,"kolme</w>":1966,"piiri":1967,"mõte":1968,"jal":1969,"nduse</w>":1970,"külla":1971,"dame</w>":1972,"tuli":1973,"juht</w>":1974,"stame</w>":1975,"misele</w>":1976,"avali":1977,"lähevad</w>":1978,"poole":1979,"miljonit</w>":1980,"mõte</w>":1981,"jõudnud</w>":1982,"puudutab</w>":1983,"käest</w>":1984,"ser":1985,"ringi</w>":1986,"kiiresti</w>":1987,"demokraa":1988,"paku":1989,"energi":1990,"teo":1991,"ter</w>":1992,"milline</w>":1993,"pike":1994,"väikse":1995,"tõenäoliselt</w>":1996,"stuse</w>":1997,"isa</w>":1998,"Meil</w>":1999,"käsi":2000,"põle":2001,"koroo":2002,"ühesõnaga</w>":2003,"refor":2004,"inimestele</w>":2005,"nõus</w>":2006,"vere":2007,"inve":2008,"läheda":2009,"teiste</w>":2010,"tri</w>":2011,"lasi</w>":2012,"riigikogu</w>":2013,"nga":2014,"pika":2015,"põllu":2016,"jätka":2017,"tem":2018,"mada":2019,"võrrel":2020,"noloogi":2021,"homme</w>":2022,"Euroopa":2023,"tamine</w>":2024,"minema</w>":2025,"tnud</w>":2026,"teenu":2027,"enne":2028,"ari</w>":2029,"pöör":2030,"juttu</w>":2031,"võivad</w>":2032,"stuudio":2033,"hulgas</w>":2034,"samal</w>":2035,"kord":2036,"lja</w>":2037,"levi":2038,"nid</w>":2039,"Tallinnas</w>":2040,"harju":2041,"äri":2042,"kae":2043,"us":2044,"vae":2045,"kaua</w>":2046,"üksi":2047,"oloogi":2048,"sina</w>":2049,"jälgi":2050,"omavalitsu":2051,"htu</w>":2052,"tavaliselt</w>":2053,"muidu</w>":2054,"põhja":2055,"mööda</w>":2056,"üldiselt</w>":2057,"steeri":2058,"tunne</w>":2059,"mma":2060,"Need</w>":2061,"mõõ":2062,"dakse</w>":2063,"tööle</w>":2064,"paani":2065,"selgi":2066,"must</w>":2067,"õppe":2068,"mba":2069,"paar</w>":2070,"jäi</w>":2071,"sam</w>":2072,"paremini</w>":2073,"jällegi</w>":2074,"sõb":2075,"tähelepa":2076,"vak":2077,"tahe":2078,"erinevaid</w>":2079,"organisa":2080,"like</w>":2081,"mater":2082,"saar":2083,"suured</w>":2084,"mehed</w>":2085,"viie</w>":2086,"leida</w>":2087,"tingimu":2088,"ska":2089,"vene":2090,"hir":2091,"maailmas</w>":2092,"tean</w>":2093,"oska</w>":2094,"tekib</w>":2095,"äär":2096,"vahepeal</w>":2097,"rõõ":2098,"vih":2099,"ütlesin</w>":2100,"loe":2101,"seesama</w>":2102,"ndeid</w>":2103,"vast</w>":2104,"mõle":2105,"meelde</w>":2106,"det</w>":2107,"program":2108,"dunud</w>":2109,"vei":2110,"kilo":2111,"tuua</w>":2112,"lõi":2113,"kirja</w>":2114,"näinud</w>":2115,"nendel</w>":2116,"klassi":2117,"suurt</w>":2118,"olegi</w>":2119,"käitu":2120,"täitsa</w>":2121,"perioo":2122,"miselt</w>":2123,"usun</w>":2124,"haige":2125,"rite</w>":2126,"saad</w>":2127,"mes</w>":2128,"las":2129,"kanna":2130,"rus</w>":2131,"soluu":2132,"väga":2133,"ob":2134,"peaaegu</w>":2135,"kiri":2136,"tervise":2137,"vari":2138,"õhtul</w>":2139,"res":2140,"pensi":2141,"keva":2142,"kesku":2143,"sage":2144,"kuue":2145,"ttu":2146,"tor":2147,"tahab</w>":2148,"on":2149,"ktiiv":2150,"üm":2151,"andme":2152,"regi":2153,"mõni":2154,"kuu</w>":2155,"mul":2156,"mingid</w>":2157,"lihtne</w>":2158,"eurot</w>":2159,"absoluu":2160,"just":2161,"kvali":2162,"kaalu":2163,"spordi":2164,"lame":2165,"teema":2166,"lt":2167,"sesse</w>":2168,"ala</w>":2169,"keda</w>":2170,"Soome</w>":2171,"ndal</w>":2172,"elani":2173,"palga":2174,"tase":2175,"öelnud</w>":2176,"mõne</w>":2177,"haigu":2178,"tasid</w>":2179,"tehnoloogi":2180,"näida":2181,"rahvusvahe":2182,"reisi":2183,"järgmine</w>":2184,"sain</w>":2185,"ame</w>":2186,"laulu":2187,"iku</w>":2188,"tavasti</w>":2189,"dio</w>":2190,"nti":2191,"reid</w>":2192,"Kes":2193,"maale</w>":2194,"raske":2195,"ppi":2196,"võtte":2197,"je</w>":2198,"stid</w>":2199,"eelarve":2200,"jatele</w>":2201,"jale</w>":2202,"rõhu":2203,"oke":2204,"end":2205,"sünni":2206,"metsa":2207,"õhtust</w>":2208,"siia":2209,"tähelepanu</w>":2210,"tuste</w>":2211,"telli":2212,"viisteist</w>":2213,"nendele</w>":2214,"keeruline</w>":2215,"tänu</w>":2216,"kommen":2217,"kal":2218,"võtab</w>":2219,"erakonna</w>":2220,"geid</w>":2221,"seis":2222,"kahjuks</w>":2223,"arengu":2224,"abi</w>":2225,"linn</w>":2226,"kusa":2227,"tead</w>":2228,"maati":2229,"sto":2230,"sust</w>":2231,"nädala</w>":2232,"hoid":2233,"ili":2234,"nojah</w>":2235,"mate</w>":2236,"kohta":2237,"mises</w>":2238,"davad</w>":2239,"justkui</w>":2240,"arusaa":2241,"koostöö":2242,"lgi</w>":2243,"saavu":2244,"palun</w>":2245,"küsida</w>":2246,"tad</w>":2247,"mere":2248,"luse</w>":2249,"vasti</w>":2250,"kaudu</w>":2251,"elektri":2252,"uuesti</w>":2253,"teame</w>":2254,"räägib</w>":2255,"vale":2256,"koor":2257,"viisi</w>":2258,"millised</w>":2259,"kest</w>":2260,"rek":2261,"Meie</w>":2262,"pead</w>":2263,"data</w>":2264,"suse</w>":2265,"infor":2266,"käis</w>":2267,"tahan</w>":2268,"kusagi":2269,"kogude</w>":2270,"seku":2271,"laps</w>":2272,"statakse</w>":2273,"kontser":2274,"reeg":2275,"parlame":2276,"tol":2277,"das</w>":2278,"okei</w>":2279,"And":2280,"sis</w>":2281,"arvates</w>":2282,"rist</w>":2283,"sünd":2284,"eelarve</w>":2285,"pluss</w>":2286,"tuses</w>":2287,"tsid</w>":2288,"kontrolli":2289,"ril</w>":2290,"pide":2291,"tati</w>":2292,"mõelda</w>":2293,"nts":2294,"juhi":2295,"aktiiv":2296,"seal":2297,"kaasa":2298,"kute</w>":2299,"mingeid</w>":2300,"poliitika</w>":2301,"likke</w>":2302,"mingil</w>":2303,"huvi</w>":2304,"oluliselt</w>":2305,"ru</w>":2306,"ndud</w>":2307,"an</w>":2308,"sugune</w>":2309,"järjest</w>":2310,"kera":2311,"riikide</w>":2312,"stamine</w>":2313,"kraadi</w>":2314,"sisse":2315,"täis</w>":2316,"külje":2317,"kava":2318,"sobi":2319,"tarbi":2320,"president</w>":2321,"eesmärk</w>":2322,"net</w>":2323,"oska":2324,"vus</w>":2325,"pilt</w>":2326,"riigis</w>":2327,"mure":2328,"hakkas</w>":2329,"kõigile</w>":2330,"keskkonna":2331,"vaatama</w>":2332,"tüü":2333,"meeldib</w>":2334,"ast</w>":2335,"tük":2336,"hinda":2337,"kku</w>":2338,"lase</w>":2339,"lastele</w>":2340,"kodani":2341,"absoluutselt</w>":2342,"näh":2343,"Ra":2344,"aa</w>":2345,"esinda":2346,"niisugust</w>":2347,"hoida</w>":2348,"ldi</w>":2349,"mak":2350,"teistkümne":2351,"kandida":2352,"US":2353,"stre":2354,"info":2355,"ülla":2356,"millal</w>":2357,"väga-":2358,"ber":2359,"vis</w>":2360,"näitab</w>":2361,"kat":2362,"tuul</w>":2363,"lapse":2364,"tulid</w>":2365,"nee":2366,"alates</w>":2367,"üht":2368,"milli":2369,"kroo":2370,"krai":2371,"arti":2372,"riu":2373,"poi":2374,"mõtlesin</w>":2375,"teadus":2376,"koju</w>":2377,"tit</w>":2378,"lust</w>":2379,"nevad</w>":2380,"keelt</w>":2381,"riigid</w>":2382,"Roo":2383,"lähi":2384,"uut</w>":2385,"Hii":2386,"püsi":2387,"rüh":2388,"eelkõige</w>":2389,"kam":2390,"ajaloo":2391,"ktor</w>":2392,"struk":2393,"lad</w>":2394,"jõ":2395,"Pa":2396,"likku":2397,"käia</w>":2398,"tempera":2399,"ühest</w>":2400,"neist</w>":2401,"süsteem</w>":2402,"kak":2403,"niisugused</w>":2404,"Ukrai":2405,"sete</w>":2406,"sõnul</w>":2407,"pari":2408,"stust</w>":2409,"ndil</w>":2410,"lisem</w>":2411,"valimis":2412,"liidu</w>":2413,"Jü":2414,"leh":2415,"inf":2416,"astu":2417,"endal</w>":2418,"ühes</w>":2419,"kalli":2420,"olukorras</w>":2421,"tahavad</w>":2422,"saama</w>":2423,"arma":2424,"viimase</w>":2425,"auto</w>":2426,"kohale</w>":2427,"elus</w>":2428,"investeeri":2429,"'i</w>":2430,"kaar":2431,"stra":2432,"kuuskümmend</w>":2433,"hakkame</w>":2434,"ntsu":2435,"pandud</w>":2436,"tsioonid</w>":2437,"maani</w>":2438,"ühtegi</w>":2439,"sõbra":2440,"piisavalt</w>":2441,"kaht":2442,"seetõttu</w>":2443,"tohi</w>":2444,"Ameerika</w>":2445,"kokkule":2446,"tulu":2447,"toidu":2448,"ministeeriumi</w>":2449,"mar":2450,"arv</w>":2451,"här":2452,"olime</w>":2453,"ad":2454,"tesse</w>":2455,"viia</w>":2456,"nendega</w>":2457,"teistkümnenda":2458,"püha":2459,"muutunud</w>":2460,"avad</w>":2461,"tohu":2462,"omavahel</w>":2463,"väga-väga</w>":2464,"iseene":2465,"hakkavad</w>":2466,"julgeole":2467,"Pär":2468,"tak":2469,"võibolla</w>":2470,"võtnud</w>":2471,"vid</w>":2472,"sellesse</w>":2473,"keel</w>":2474,"sega":2475,"teadu":2476,"kool</w>":2477,"spetsi":2478,"jat</w>":2479,"jaks</w>":2480,"muuda":2481,"rääkima</w>":2482,"isik":2483,"hinnangu":2484,"noored</w>":2485,"suhtu":2486,"mur":2487,"ütlevad</w>":2488,"filmi":2489,"lühi":2490,"tahak":2491,"süsteemi</w>":2492,"telef":2493,"kogus</w>":2494,"oon</w>":2495,"kure":2496,"nelja</w>":2497,"erineva":2498,"võrra</w>":2499,"nur":2500,"niivõrd</w>":2501,"kindel</w>":2502,"inimestel</w>":2503,"lle":2504,"stamise</w>":2505,"ing":2506,"Le":2507,"seu":2508,"nõu</w>":2509,"kaheksakümmend</w>":2510,"seitsekümmend</w>":2511,"käivad</w>":2512,"Val":2513,"Saksa":2514,"maksa":2515,"lähe</w>":2516,"matult</w>":2517,"oligi</w>":2518,"kõrg":2519,"Hel":2520,"mingisugust</w>":2521,"jutt</w>":2522,"kauba":2523,"tehti</w>":2524,"tma</w>":2525,"nimi</w>":2526,"minul</w>":2527,"ilus</w>":2528,"kohad</w>":2529,"Refor":2530,"seoses</w>":2531,"bo":2532,"osale":2533,"Ar":2534,"tle</w>":2535,"taas</w>":2536,"riga</w>":2537,"sisuliselt</w>":2538,"null</w>":2539,"stuudios</w>":2540,"rau":2541,"konnad</w>":2542,"teisel</w>":2543,"informa":2544,"Mi":2545,"vah":2546,"megi</w>":2547,"Reformi":2548,"ohu":2549,"lus":2550,"laie":2551,"politsei</w>":2552,"Rii":2553,"stan</w>":2554,"võin</w>":2555,"tulema</w>":2556,"sarna":2557,"katu":2558,"interv":2559,"kaame":2560,"mü":2561,"kast</w>":2562,"raadio</w>":2563,"võrreldes</w>":2564,"muse</w>":2565,"seas</w>":2566,"tamise</w>":2567,"üheksakümmend</w>":2568,"mäletan</w>":2569,"dist</w>":2570,"Va":2571,"füüsi":2572,"maini":2573,"sada":2574,"viimane</w>":2575,"mängu":2576,"võetud</w>":2577,"suunas</w>":2578,"popu":2579,"normaal":2580,"igapäeva":2581,"vara</w>":2582,"otsa</w>":2583,"semalt</w>":2584,"sala":2585,"ütleks</w>":2586,"kaas":2587,"deta":2588,"selliste</w>":2589,"nägi":2590,"tegutse":2591,"age":2592,"vide":2593,"staa":2594,"dis":2595,"sellisel</w>":2596,"eraldi</w>":2597,"konkure":2598,"ettevõtte":2599,"materja":2600,"ula":2601,"tuseks</w>":2602,"kollee":2603,"esiteks</w>":2604,"baa":2605,"näe</w>":2606,"mõju</w>":2607,"tundi</w>":2608,"likuks</w>":2609,"süda":2610,"toimi":2611,"tutvu":2612,"kriiti":2613,"efe":2614,"viga</w>":2615,"põne":2616,"uud":2617,"Kal":2618,"kond":2619,"käes</w>":2620,"meenu":2621,"maailma":2622,"gnoo":2623,"tne</w>":2624,"deks</w>":2625,"mõtlen</w>":2626,"tegime</w>":2627,"iseenesest</w>":2628,"öeldakse</w>":2629,"kõla":2630,"Ve":2631,"näeb</w>":2632,"inter":2633,"lis":2634,"loodan</w>":2635,"lugeda</w>":2636,"teisi":2637,"tulevikus</w>":2638,"plaani":2639,"ükskõik</w>":2640,"ndama</w>":2641,"toimunud</w>":2642,"õigus</w>":2643,"Mul</w>":2644,"koroona":2645,"emi":2646,"pe</w>":2647,"Euroopas</w>":2648,"liseks</w>":2649,"arsti":2650,"täie":2651,"ria</w>":2652,"laar":2653,"nguid</w>":2654,"tihti</w>":2655,"meel</w>":2656,"eur":2657,"tti</w>":2658,"jutu":2659,"ütlema</w>":2660,"olukorda</w>":2661,"tahame</w>":2662,"kahtle":2663,"edu":2664,"põhjus</w>":2665,"ori":2666,"kese</w>":2667,"uusi</w>":2668,"võimalikult</w>":2669,"rääkinud</w>":2670,"esimest</w>":2671,"ilm</w>":2672,"nõukogu</w>":2673,"Li":2674,"mõtet</w>":2675,"endi":2676,"võttis</w>":2677,"sem</w>":2678,"rahvas</w>":2679,"Vil":2680,"ost":2681,"mahu":2682,"pidanud</w>":2683,"nise":2684,"muuseu":2685,"Too":2686,"järgmise</w>":2687,"nge</w>":2688,"seda":2689,"kakssada</w>":2690,"al</w>":2691,"käima</w>":2692,"ministri</w>":2693,"kari":2694,"kohti</w>":2695,"kaksteist</w>":2696,"löö":2697,"seb</w>":2698,"loo</w>":2699,"enam":2700,"saime</w>":2701,"vaatan</w>":2702,"vabariigi</w>":2703,"tusel</w>":2704,"raadio":2705,"kolmekümne</w>":2706,"ele":2707,"siin":2708,"tööand":2709,"Lääne":2710,"aha":2711,"graa":2712,"oh":2713,"kade":2714,"uued</w>":2715,"kerge":2716,"Kri":2717,"dru":2718,"emo":2719,"olla":2720,"lises</w>":2721,"alg":2722,"otsus</w>":2723,"kuskilt</w>":2724,"kaal":2725,"nikud</w>":2726,"näide</w>":2727,"aastaid</w>":2728,"rge":2729,"AT":2730,"Pe":2731,"tel":2732,"lõppe":2733,"tunnu":2734,"õpe":2735,"stunud</w>":2736,"sekundis</w>":2737,"ligi</w>":2738,"masti</w>":2739,"kondade</w>":2740,"meetme":2741,"pisu":2742,"tsime</w>":2743,"filmi</w>":2744,"näed</w>":2745,"nts</w>":2746,"dav</w>":2747,"kana":2748,"lõpeta":2749,"mõtlema</w>":2750,"vaid":2751,"Te</w>":2752,"tist</w>":2753,"välje":2754,"moodu":2755,"tsioonis</w>":2756,"mhm</w>":2757,"sageli</w>":2758,"im":2759,"riikides</w>":2760,"detud</w>":2761,"tran":2762,"tne":2763,"sat</w>":2764,"räägitakse</w>":2765,"akse</w>":2766,"muni":2767,"pöördu":2768,"miste</w>":2769,"oposi":2770,"isea":2771,"puhu":2772,"erinevate</w>":2773,"patsi":2774,"lahku":2775,"lapsi</w>":2776,"USA</w>":2777,"tohi":2778,"konvere":2779,"käisin</w>":2780,"iganes</w>":2781,"fina":2782,"värs":2783,"fak":2784,"nime</w>":2785,"peaksid</w>":2786,"täienda":2787,"miga</w>":2788,"vam</w>":2789,"sellises</w>":2790,"hulk</w>":2791,"pisut</w>":2792,"mingisuguse</w>":2793,"Saa":2794,"tore":2795,"number</w>":2796,"tähtis</w>":2797,"NAT":2798,"teisi</w>":2799,"voli":2800,"sekto":2801,"ment</w>":2802,"inim":2803,"Suu":2804,"nas</w>":2805,"peaminister</w>":2806,"kõrval</w>":2807,"teen</w>":2808,"kindlu":2809,"jäävad</w>":2810,"tau":2811,"da-":2812,"öeldes</w>":2813,"lõp":2814,"erakond</w>":2815,"partne":2816,"otse</w>":2817,"hei":2818,"ndas</w>":2819,"aastast</w>":2820,"muuta</w>":2821,"ausalt</w>":2822,"pere</w>":2823,"nimetatud</w>":2824,"Taa":2825,"ves</w>":2826,"Eestisse</w>":2827,"tahtsin</w>":2828,"tekkinud</w>":2829,"nudki</w>":2830,"soovita":2831,"kke</w>":2832,"analüü":2833,"ir":2834,"lõuna":2835,"vaks</w>":2836,"kusagil</w>":2837,"dada</w>":2838,"lugu":2839,"probleemi</w>":2840,"Keskera":2841,"lõpp":2842,"kaitse</w>":2843,"siooni</w>":2844,"mil</w>":2845,"praktiliselt</w>":2846,"gise":2847,"tasin</w>":2848,"dil</w>":2849,"teel</w>":2850,"vahele</w>":2851,"kutse":2852,"kohas</w>":2853,"võtma</w>":2854,"teistmoodi</w>":2855,"arva</w>":2856,"tise":2857,"määral</w>":2858,"probleeme</w>":2859,"tüh":2860,"suhe":2861,"sõidu":2862,"ppi</w>":2863,"komisjoni</w>":2864,"võim":2865,"täis":2866,"üksteist</w>":2867,"muusika":2868,"säili":2869,"samad</w>":2870,"Jüri</w>":2871,"osu":2872,"dad</w>":2873,"korraga</w>":2874,"ranni":2875,"teine":2876,"teemal</w>":2877,"kasvanud</w>":2878,"tisti":2879,"stused</w>":2880,"arute":2881,"siiamaani</w>":2882,"foo":2883,"ted</w>":2884,"viimasel</w>":2885,"tua":2886,"süga":2887,"miinus</w>":2888,"ngute</w>":2889,"näete</w>":2890,"sõltu":2891,"telefoni":2892,"Ku":2893,"regu":2894,"stati</w>":2895,"kvalitee":2896,"siiv":2897,"käisime</w>":2898,"jekti":2899,"mõnes</w>":2900,"varian":2901,"be</w>":2902,"sündmu":2903,"rida</w>":2904,"stii":2905,"vaba</w>":2906,"kava</w>":2907,"medi":2908,"lähtu":2909,"nendes</w>":2910,"nädalal</w>":2911,"temperatuur</w>":2912,"nist</w>":2913,"toimus</w>":2914,"eelmisel</w>":2915,"kuri":2916,"tänapäeval</w>":2917,"vanemad</w>":2918,"viiekümne</w>":2919,"sihu":2920,"kampaani":2921,"Aa":2922,"hk":2923,"mide</w>":2924,"sum":2925,"olu</w>":2926,"jõuab</w>":2927,"Nad</w>":2928,"ldu":2929,"ssada</w>":2930,"nakatu":2931,"neljakümne</w>":2932,"ülikooli</w>":2933,"konkreetse":2934,"laua</w>":2935,"sele":2936,"nädal</w>":2937,"tate</w>":2938,"mees":2939,"insti":2940,"paneme</w>":2941,"lahendu":2942,"tervis":2943,"ltki</w>":2944,"tänase</w>":2945,"muutub</w>":2946,"Ida-":2947,"tera":2948,"niisuguse</w>":2949,"hooli":2950,"tipp":2951,"oleksid</w>":2952,"kule</w>":2953,"taal":2954,"pui":2955,"alt</w>":2956,"aine":2957,"vaatasin</w>":2958,"testi":2959,"muide</w>":2960,"tõl":2961,"esine":2962,"mingisuguseid</w>":2963,"varu":2964,"riks</w>":2965,"öeldud</w>":2966,"doku":2967,"võõ":2968,"lõpus</w>":2969,"tub":2970,"ok":2971,"õl":2972,"kandidaa":2973,"komb":2974,"järel":2975,"maalt</w>":2976,"La":2977,"deba":2978,"andis</w>":2979,"ühiskonnas</w>":2980,"kahtlemata</w>":2981,"mene":2982,"kontek":2983,"suuru":2984,"kaup":2985,"uni":2986,"kuga</w>":2987,"osta</w>":2988,"peal":2989,"põhisea":2990,"kolmas</w>":2991,"lähen</w>":2992,"kirjas</w>":2993,"suvel</w>":2994,"tagasi":2995,"seaduse</w>":2996,"maad</w>":2997,"veidi</w>":2998,"Suur":2999,"Ühe":3000,"lapse</w>":3001,"ära":3002,"kõigi</w>":3003,"räägi</w>":3004,"kski</w>":3005,"tsioone</w>":3006,"dire":3007,"tsionaal":3008,"paraku</w>":3009,"tuaal":3010,"pidu":3011,"likus</w>":3012,"sil</w>":3013,"lastega</w>":3014,"aastatel</w>":3015,"lausa</w>":3016,"hoia":3017,"võistlu":3018,"jel":3019,"statisti":3020,"tegin</w>":3021,"tor</w>":3022,"mäe</w>":3023,"kuulnud</w>":3024,"jaanu":3025,"tahes</w>":3026,"esma":3027,"pikk</w>":3028,"Ur":3029,"pani</w>":3030,"onju</w>":3031,"kadeemi":3032,"mist":3033,"õpetaja</w>":3034,"ettevõte":3035,"pööra":3036,"härra</w>":3037,"Ju":3038,"liit</w>":3039,"tänane</w>":3040,"minutit</w>":3041,"otseselt</w>":3042,"seadus</w>":3043,"puna":3044,"konnast</w>":3045,"mõistlik</w>":3046,"läh":3047,"keemi":3048,"kahju</w>":3049,"kehti":3050,"Ai":3051,"kuud</w>":3052,"võttes</w>":3053,"muu</w>":3054,"rääkis</w>":3055,"ministeerium</w>":3056,"ressur":3057,"Mos":3058,"eksper":3059,"mehe</w>":3060,"rile</w>":3061,"kuule</w>":3062,"toob</w>":3063,"teisest</w>":3064,"Ta":3065,"probleemid</w>":3066,"panu":3067,"tõsiselt</w>":3068,"Läti</w>":3069,"eg":3070,"eelmise</w>":3071,"usa":3072,"kivi</w>":3073,"juhtub</w>":3074,"õigus":3075,"pidevalt</w>":3076,"küljest</w>":3077,"Lee":3078,"hind</w>":3079,"kontak":3080,"pidada</w>":3081,"koalitsiooni":3082,"goo":3083,"meetri</w>":3084,"olgu</w>":3085,"kusjuures</w>":3086,"võimalust</w>":3087,"kontrolli</w>":3088,"meti</w>":3089,"Mosk":3090,"Bal":3091,"vo</w>":3092,"läheme</w>":3093,"päevast</w>":3094,"esimesel</w>":3095,"andnud</w>":3096,"tree":3097,"sattu":3098,"tõsi</w>":3099,"sõltub</w>":3100,"peaksime</w>":3101,"ndamine</w>":3102,"diga</w>":3103,"töötab</w>":3104,"ahah</w>":3105,"pti":3106,"tegid</w>":3107,"detakse</w>":3108,"teises</w>":3109,"tusega</w>":3110,"vaat</w>":3111,"korral</w>":3112,"riiki</w>":3113,"valgu":3114,"igas</w>":3115,"haigla":3116,"tali":3117,"sündi":3118,"ütlesid</w>":3119,"aastate</w>":3120,"väljas</w>":3121,"küsimusi</w>":3122,"sind</w>":3123,"protsendi</w>":3124,"rahandus":3125,"teatri":3126,"vastavalt</w>":3127,"pannud</w>":3128,"kõrvale</w>":3129,"arvamu":3130,"lli</w>":3131,"kiri</w>":3132,"vabataht":3133,"tegevus</w>":3134,"dused</w>":3135,"inte":3136,"aega":3137,"omal</w>":3138,"püüd":3139,"unu":3140,"kirjel":3141,"kandi":3142,"pärane</w>":3143,"haridus":3144,"kodu</w>":3145,"saabu":3146,"kohati</w>":3147,"teiseks</w>":3148,"tüdru":3149,"tasime</w>":3150,"juhu":3151,"uudi":3152,"ruumi</w>":3153,"teistkümnendal</w>":3154,"tusele</w>":3155,"niku</w>":3156,"haa":3157,"gaa":3158,"näge":3159,"konkreetselt</w>":3160,"mõlemad</w>":3161,"Lo":3162,"järgmisel</w>":3163,"analüüsi":3164,"get</w>":3165,"tooriu":3166,"laulu</w>":3167,"rahva</w>":3168,"võimalused</w>":3169,"selgeks</w>":3170,"Lu":3171,"klu":3172,"leid</w>":3173,"praegusel</w>":3174,"saates</w>":3175,"hakka</w>":3176,"märki":3177,"ameti</w>":3178,"lo</w>":3179,"pensioni":3180,"Har":3181,"pte":3182,"prof":3183,"piiri</w>":3184,"räägitud</w>":3185,"eelmine</w>":3186,"kunsti":3187,"enam-":3188,"prognoo":3189,"alusta":3190,"enam-vähem</w>":3191,"talu":3192,"tanni":3193,"Tartus</w>":3194,"Iraa":3195,"kkus</w>":3196,"jar":3197,"eesti":3198,"korru":3199,"naasiu":3200,"ümnaasiu":3201,"lü":3202,"pruu":3203,"selgu":3204,"võimalusi</w>":3205,"kaeva":3206,"näidata</w>":3207,"reklaa":3208,"tris</w>":3209,"kuhu":3210,"suhtle":3211,"kommuni":3212,"kõigil</w>":3213,"britanni":3214,"Suurbritanni":3215,"protsess</w>":3216,"stesse</w>":3217,"tradi":3218,"kõikide</w>":3219,"raja":3220,"jagu</w>":3221,"eri</w>":3222,"ör":3223,"katse":3224,"läksin</w>":3225,"muusika</w>":3226,"üte":3227,"kala":3228,"made</w>":3229,"miljar":3230,"üheksasada</w>":3231,"üheksasaja</w>":3232,"pikalt</w>":3233,"paneb</w>":3234,"vastus</w>":3235,"vust</w>":3236,"kiiru":3237,"protsendi":3238,"kuskile</w>":3239,"ea":3240,"isa":3241,"stri":3242,"põlev":3243,"krooni</w>":3244,"küsimuse</w>":3245,"euro</w>":3246,"jääda</w>":3247,"vastupidi</w>":3248,"pressi":3249,"Sa</w>":3250,"situa":3251,"iseid</w>":3252,"jul":3253,"laul":3254,"aitab</w>":3255,"arvesta":3256,"interne":3257,"Põh":3258,"tol</w>":3259,"teegi":3260,"kasvõi</w>":3261,"teistkümne</w>":3262,"kehte":3263,"pakkuda</w>":3264,"tasemel</w>":3265,"jas</w>":3266,"võetakse</w>":3267,"-i</w>":3268,"vaik":3269,"süüa</w>":3270,"Jo":3271,"lääne":3272,"sää":3273,"kele</w>":3274,"teab</w>":3275,"räägin</w>":3276,"arust</w>":3277,"paika</w>":3278,"möödunud</w>":3279,"amet</w>":3280,"populaar":3281,"Au":3282,"põhjal</w>":3283,"ütelda</w>":3284,"haridu":3285,"lepingu":3286,"Põhja":3287,"maga":3288,"neda</w>":3289,"vest":3290,"jõud</w>":3291,"järel</w>":3292,"meditsii":3293,"Rai":3294,"e-":3295,"ppe</w>":3296,"Tõ":3297,"läksid</w>":3298,"oht":3299,"suuri</w>":3300,"igasuguseid</w>":3301,"mujal</w>":3302,"võiksid</w>":3303,"ndit</w>":3304,"artik":3305,"oi</w>":3306,"tegu</w>":3307,"lause</w>":3308,"elab</w>":3309,"mingisugused</w>":3310,"presidendi":3311,"all":3312,"nike</w>":3313,"öösel</w>":3314,"kõne</w>":3315,"üldi":3316,"õnneks</w>":3317,"Mart</w>":3318,"klii":3319,"raud":3320,"stusi</w>":3321,"sügise":3322,"esimesed</w>":3323,"metsa</w>":3324,"vanem</w>":3325,"näo":3326,"liige</w>":3327,"süüdi":3328,"süh":3329,"ntsi</w>":3330,"ede":3331,"kedagi</w>":3332,"käigus</w>":3333,"graafi":3334,"kalt</w>":3335,"hetk</w>":3336,"Est":3337,"mit</w>":3338,"kultuuri</w>":3339,"kunst":3340,"Ukraina</w>":3341,"meeto":3342,"kid</w>":3343,"ike</w>":3344,"otsusta":3345,"sõjavä":3346,"psüh":3347,"eksi":3348,"gümnaasiu":3349,"vil":3350,"tõmba":3351,"inimestega</w>":3352,"ülejäänud</w>":3353,"majas</w>":3354,"suuda</w>":3355,"toodud</w>":3356,"räägivad</w>":3357,"Tallinna":3358,"kolmteist</w>":3359,"silma</w>":3360,"läbirääki":3361,"sor":3362,"info</w>":3363,"Po":3364,"mo</w>":3365,"nduses</w>":3366,"vaadates</w>":3367,"tekkis</w>":3368,"sinu":3369,"tugev</w>":3370,"tsa":3371,"vahe</w>":3372,"star":3373,"usu</w>":3374,"kuule":3375,"elada</w>":3376,"majanduse</w>":3377,"sõita</w>":3378,"keha":3379,"sugused</w>":3380,"juhtus</w>":3381,"tegeleda</w>":3382,"Võ":3383,"häi":3384,"hakanud</w>":3385,"mõeldud</w>":3386,"taali":3387,"pidi":3388,"pinna":3389,"esimees</w>":3390,"tuntud</w>":3391,"tihti":3392,"objek":3393,"lund</w>":3394,"otsuse</w>":3395,"hinnangul</w>":3396,"leppi":3397,"kuivõrd</w>":3398,"kuhugi</w>":3399,"temaga</w>":3400,"aastane</w>":3401,"perspe":3402,"südame":3403,"puhub</w>":3404,"detse":3405,"suuri":3406,"bussi":3407,"film</w>":3408,"meedia</w>":3409,"naine</w>":3410,"Su":3411,"ale</w>":3412,"leeri":3413,"tulemus</w>":3414,"näen</w>":3415,"maksu</w>":3416,"Vene</w>":3417,"sioon</w>":3418,"jõuda</w>":3419,"plaan</w>":3420,"lihtsam</w>":3421,"kaits":3422,"üheksakümne</w>":3423,"jätkuvalt</w>":3424,"reegli":3425,"suve":3426,"tähi":3427,"valida</w>":3428,"järele</w>":3429,"rünna":3430,"kro":3431,"tava</w>":3432,"põhje":3433,"viiruse</w>":3434,"nil</w>":3435,"millele</w>":3436,"kasvab</w>":3437,"vanema":3438,"s-":3439,"pake":3440,"ldab</w>":3441,"küsimused</w>":3442,"strateegi":3443,"NATO</w>":3444,"ali</w>":3445,"Narva</w>":3446,"kaid</w>":3447,"dusi</w>":3448,"ent</w>":3449,"kondades</w>":3450,"tõsta</w>":3451,"kellega</w>":3452,"vajalik</w>":3453,"madala":3454,"detsemb":3455,"Pu":3456,"funk":3457,"nevalt</w>":3458,"ravi</w>":3459,"tsus":3460,"side</w>":3461,"tööl</w>":3462,"usal":3463,"niiviisi</w>":3464,"tulemast</w>":3465,"ühele</w>":3466,"alli":3467,"vee</w>":3468,"meeste</w>":3469,"vaktsii":3470,"informatsiooni</w>":3471,"oda":3472,"saadi":3473,"idee</w>":3474,"usku":3475,"sead":3476,"stub</w>":3477,"Saare":3478,"muga":3479,"tihe":3480,"enamus</w>":3481,"kõrge</w>":3482,"koostöö</w>":3483,"avalda":3484,"mitte":3485,"kura":3486,"nemine</w>":3487,"nalja":3488,"näitle":3489,"inglise</w>":3490,"tamist</w>":3491,"tunud</w>":3492,"saaksid</w>":3493,"päri":3494,"põhjust</w>":3495,"nõukogude</w>":3496,"ennem</w>":3497,"bal":3498,"kär":3499,"taar":3500,"uk":3501,"vet</w>":3502,"ras</w>":3503,"jätta</w>":3504,"küllaltki</w>":3505,"poe":3506,"likum</w>":3507,"Eestist</w>":3508,"firma</w>":3509,"Kree":3510,"teate</w>":3511,"lähed</w>":3512,"kesi</w>":3513,"ndamise</w>":3514,"augu":3515,"kella</w>":3516,"ütle</w>":3517,"nõud":3518,"majandus</w>":3519,"avatud</w>":3520,"tlus</w>":3521,"vä</w>":3522,"oodata</w>":3523,"komisjon</w>":3524,"kevadel</w>":3525,"onaal":3526,"külas</w>":3527,"ndanud</w>":3528,"töötu":3529,"tai":3530,"seisa":3531,"korraks</w>":3532,"endast</w>":3533,"õppida</w>":3534,"demokraati":3535,"temaati":3536,"vanu":3537,"kesed</w>":3538,"punkti</w>":3539,"rannikul</w>":3540,"tš":3541,"miini":3542,"panna":3543,"hii":3544,"ühiskonna</w>":3545,"kogemu":3546,"võrdle":3547,"kuse</w>":3548,"raamat</w>":3549,